Repository: Tich0ndrius/Recamgnition
Catalog: Recamgnition/Resources/VisionClassification.xcstrings
Source language: en
Languages: de, ru, uk

source: Sushi
ru: Суши
uk: Суші

source: SUV
ru: Внедорожник
uk: Позашляховик

source: Taco
ru: Тако
uk: Тако

source: Tapas
ru: Тапас
uk: Тапас

source: Taro
ru: Таро
uk: Таро

source: Tempura
ru: Темпура
uk: Темпура

source: Tennis
ru: Теннис
uk: Теніс

source: Tequila
ru: Текила
uk: Текіла

source: Teriyaki
ru: Терияки
uk: Теріякі

source: Terrarium
ru: Террариум
uk: Тераріум

source: Terrier
ru: Терьер
uk: Тер'єр

source: Theater
ru: Театр
uk: Театр

source: Thermometer
ru: Термометр
uk: Термометр

source: Thermostat
ru: Термостат
uk: Термостат

source: Tiara
ru: Тиара
uk: Тіара

source: Ticket
ru: Билет
uk: Квиток

source: Tiger
ru: Тигр
uk: Тигр

source: Tiramisu
ru: Тирамису
uk: Тірамісу

source: Toaster
ru: Тостер
uk: Тостер

source: Tornado
ru: Торнадо
uk: Торнадо

source: Tortilla
ru: Тортилья
uk: Тортилья

source: Tuba
ru: Туба
uk: Туба

source: Tunnel
ru: Туннель
uk: Тунель

source: Ukulele
ru: Гавайская гитара
uk: Укулеле

source: Urchin
ru: Морской ёж
uk: Їжачок

source: Utensil
ru: Кухонная утварь
uk: Посуд

source: Van
ru: Фургон
uk: Фургон

source: Vase
ru: Ваза
uk: Ваза

source: Vegetation
ru: Растительность
uk: Рослинність

source: Vizsla
ru: Визсла
uk: Візсла

source: Volleyball
ru: Волейбол
uk: Волейбол

source: Wasabi
ru: Васаби
uk: Васабі

source: Weimaraner
ru: Веймаранер
uk: Веймаранер

source: Whiteboard
ru: Маркерная доска
uk: Біла дошка

source: Winter sport
ru: Зимний спорт
uk: Зимовий вид спорту

source: Yacht
ru: Яхта
uk: Яхта

source: Yoga
ru: Йога
uk: Йога

source: Zebra
ru: Зебра
uk: Зебра

source: Zoo
ru: Зоопарк
uk: Зоопарк

source: Zucchini
ru: Цукини
uk: Цукіні
